/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.about" = "Več o";
"zanalytics.bug.alert.from" = "Od";
"zanalytics.bug.alert.imagelimitreached" = "Dosežena je največja omejitev";
"zanalytics.bug.alert.imagelimits" = "Pripnete lahko največ 10 slik";
"zanalytics.bug.alert.macheader" = "Delite povratne informacije z nami ali prijavite napake skupaj s prilogami za našo referenco";
"zanalytics.bug.alert.write" = "Pišite nam";

"zanalytics.bug.alert.anonymalert" = "Vedno priporočamo, da povratne informacije delite iz svojega e-poštnega naslova. Če ne delite svojega e-poštnega naslova, vas ne bomo mogli kontaktirati in obveščati o težavi.";
"zanalytics.bug.alert.quitfeedback" = "Ali ste prepričani, da želite zapustiti?";
"zanalytics.feedback.navbar.title.feedback"  = "Povratne informacije";
"zanalytics.feedback.navbar.title.noscreenshots" = "Na voljo ni posnetkov zaslona";
"zanalytics.feedback.navbar.title.screenshots" = "Posnetki zaslona";
"zanalytics.feedback.navbar.title.snap" = "Oh, ne";
"zanalytics.feedback.navbar.title.compose" = "Sestavite";
"zanalytics.feedback.privacy.consent.cancel" = "Prekličite";
"zanalytics.feedback.navbar.button.title.done" = "Narejeno";
"zanalytics.bug.alert.cancel"              = "Ne";
"zanalytics.bug.alert.title"                = "Nam želite kaj povedati?";
"zanalytics.feedback.navbar.title.reportbug"            = "Poročajte o napaki";
"zanalytics.feedback.navbar.title.helpme"              = "Pomagajte mi";
"zanalytics.feedback.navbar.title.systemlogs"            = "Sistemski dnevnik osebno";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "Diagnostični podatki";
"zanalytics.bug.alert.dontshowagain"            = "Ne prikaži več";
"zanalytics.bug.alert.title.helpme"            = "Pomagajte mi";
"zanalytics.bug.alert.message.savetolocal"        = "Žal... Poročila o napaki nismo mogli poslati, ali želite shraniti posnetek zaslona?";
"zanalytics.feedback.email.title"                = "E-poštni naslov";
"zanalytics.bug.detectscreen.title"      = "Ste našli nekaj zanimivega?";
"zanalytics.bug.alert.detectscreen.yes"                      = "Da";
"zanalytics.bug.alert.detectscreen.no"                      = "Ne";
"zanalytics.bug.alert.detectscreen.share" = "Daj v skupno rabo";
"zanalytics.bug.alert.detectscreen.dontshow" = "Ne vprašaj ponovno";
"zanalytics.bug.annotate.button.title"                      = "Označite napako s spodnjimi orodji";
"zanalytics.feedback.failed.alert.description" = "Povratnih informacij niste poslali, poskusite znova!";
"zanalytics.feedback.success.alert.description" = "Hvala, ker ste poslali povratne informacije!";
"zanalytics.feedback.common.alert.title.add.photos" = "Dodajte slike";
"zanalytics.feedback.common.alert.title.alert" = "Opozorilo";
"zanalytics.feedback.common.button.title.back" = "Nazaj";
"zanalytics.feedback.common.button.title.cancel" = "Prekličite";
"zanalytics.feedback.common.button.title.close" = "Zapri";
"zanalytics.feedback.common.button.title.ok" = "V redu";
"zanalytics.feedback.textview.placeholder"          = "Spoštujemo vaš prispevek! Vaše predloge bomo upoštevali v naših prihodnjih posodobitvah.";
"zanalytics.bug.textview.placeholder"          = "Ste med uporabo naše aplikacije naleteli na težave? Sporočite nam.";
"zanalytics.help.textview.placeholder"          = "Poskušali bomo stvari popraviti in vam pomagati!";
"zanalytics.feedback.add.photos.alert.description" = "Brez priloženih slik, odprite fotogalerijo, da dodate več slik!";
"zanalytics.feedback.add.photos.alert.open" = "Odpiranje aplikacije Slike";
"zanalytics.feedback.access.photos.alert.description" = "Aplikacija %@ nima dostopa do vašega fotoaparata.\nČe želite omogočiti dostop, pojdite na: Nastavitve > Zasebnost > Slike > %@";
"zanalytics.feedback.access.photos.alert.settings" = "Nastavitve";
"zanalytics.feedback.label.title.anonymous" = "Anonimni";
"zanalytics.feedback.navbar.button.title.send" = "Pošlji";
"zanalytics.feedback.navbar.button.title.next" = "Naprej";
"zanalytics.feedback.navbar.button.title.editphotos" = "Uredite slike";
"zanalytics.feedback.navbar.button.title.addmore" = "Dodaj več";
"zanalytics.feedback.navbar.button.title.attach" = "Pripni";
"zanalytics.feedback.navbar.button.title.delete" = "Izbrišite";
"zanalytics.feedback.navbar.title.taptoedit" = "Tapnite za urejanje";
"zanalytics.feedback.navbar.title.editor" = "Urejevalnik";
"zanalytics.feedback.navbar.title.choosephotos" = "Izberite slike";
"zanalytics.feedback.navbar.title.selectphotos" = "Izberite slike";
"zanalytics.feedback.navbar.title.photoselected" = "Slika izbrana";
"zanalytics.feedback.navbar.title.photosselected" = "Slike izbrane";
"zanalytics.feedback.accessory.title.systemlogs" = "Vključite sistemske dnevnike";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "Vključite diagnostične podatke";
"zanalytics.feedback.accessory.button.title.view" = "Ogled";
"zanalytics.feedback.picker.image.notfound" = "Slike niso najdene";
"zanalytics.feedback.attachments.title" = "Priloge(%i";
"zanalytics.feedback.privacy.consent.description" = "Priporočamo, da vključite dnevnik konzole in diagnostične podatke, saj bodo razvijalci lažje razumeli povratne informacije, ki jih delite z drugimi.";
"zanalytics.feedback.privacy.consent.clogs.title" = "Konzolni dnevniki";
"zanalytics.feedback.privacy.consent.dinfo.title" = "Diagnostične informacije";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "Druge informacije";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "Podatki o napravi";
"zanalytics.feedback.privacy.consent.openmailapp" = "Odpri v pošti";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "Vedno pošlji";
